
// Class = "NSTabViewItem"; label = "Background"; ObjectID = "75";
"Background" = "백그라운드";

// Class = "NSMenuItem"; title = "baseline"; ObjectID = "158";
"baseline" = "베이스라인";

// Class = "NSMenuItem"; title = "cap height"; ObjectID = "162";
"cap height" = "대문자 높이";

// Class = "NSMenuItem"; title = "Cursify"; ObjectID = "221";
"Cursify" = "필기체 형태로";

// Class = "NSButtonCell"; title = "LSB"; ObjectID = "43";
"LSB" = "왼쪽 여백(LSB)";

// Class = "NSTabViewItem"; label = "Metrics"; ObjectID = "63";
"Metrics" = "메트릭스";

// Class = "NSTextFieldCell"; title = "Origin"; ObjectID = "164";
"Origin" = "기준";

// Class = "NSButtonCell"; title = "Relative"; ObjectID = "41";
"Relative" = "상대 값";

// Class = "NSButtonCell"; title = "RSB"; ObjectID = "45";
"RSB" = "오른쪽 여백(RSB)";

// Class = "NSTextFieldCell"; title = "Scale"; ObjectID = "88";
"Scale" = "스케일";

// Class = "NSMenuItem"; title = "Slant"; ObjectID = "220";
"Slant" = "기울이기";

// Class = "NSTabViewItem"; label = "Transform"; ObjectID = "62";
"Transform" = "변형";

// Class = "NSTextFieldCell"; title = "Translate"; ObjectID = "166";
"Translate" = "옮기기";

// Class = "NSButtonCell"; title = "Width"; ObjectID = "117";
"Width" = "너비";

// Class = "NSTextFieldCell"; title = "X"; ObjectID = "98";
"X" = "X";

// Class = "NSMenuItem"; title = "x-height"; ObjectID = "160";
"x-height" = "소문자 높이";

// Class = "NSTextFieldCell"; title = "Y"; ObjectID = "91";
"Y" = "Y";

// Class = "NSMenuItem"; title = "½ cap height"; ObjectID = "161";
"½ cap height" = "½ 대문자 높이";

// Class = "NSMenuItem"; title = "½ x-height"; ObjectID = "159";
"½ x-height" = "½ 소문자 높이";
